/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes-databasebestand";
"iTunes Remote Library URL" = "URL iTunes-bibliotheek op afstand";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "iTunes-apparaatplugin";
"iTunes Visual Plugin" = "Visuele plugin voor iTunes";
"iTunes Audio Plugin" = "iTunes-audioplugin";
"M3U Playlist" = "M3U-afspeellijst";
"PLS Playlist" = "PLS-afspeellijst";
"RMP Playlist" = "RMP-afspeellijst";
"MP2 audio" = "MP2-audio";
"NVF audio" = "NVF-audio";
"CD Track" = "Cd-audiotrack";
"Audible audio" = "Audible-audio";
"Podcast Subscription File" = "Podcastabonnementsbestand";
"iPod Game File" = "iPod-gamebestand";
"Apple Device Software Update File" = "Apple apparaatsoftware-updatebestand";
"Ringtone" = "Beltoon";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
